<?php

return [

    'add_parent' => 'اضافة ولي امر',
    'edit_parent' => 'تعديل ولي امر',
    'Step1' => 'معلومات الاب',
    'Step2' => 'معلومات الام',
    'Step3' => 'المرفقات وتاكيد المعلومات',
    'email' => 'البريد الالكتروني',
    //معلومات الاب
    'password' => 'كلمة المرور',
    'father_name' => 'اسم الاب',
    'name_father' => 'اسم الاب باللغة العربية',
    'name_father_en' => 'اسم الاب  باللغة الانجليزية',
    'job' => 'اسم الوظيفة باللغة العربية',
    'job_en' => 'اسم الوظيفة باللغة الانجليزية',
    'national_id' => 'رقم الهوية',
    'passport_id' => 'رقم جواز السفر',
    'address_father' => 'عنوان الاب باللغة العربية',
    'address_father_en' => 'عنوان الاب باللغة الانجليزية',
    'profile_father' => 'صورة الاب الشخصية',
    'cards_father' => 'بطاقة الاب الشخصية (الوجة والظهر)',
    
    //معلومات الام
    'mother_name' => 'اسم الام',
    'name_mother' => 'اسم الام باللغة العربية',
    'name_mother_en' => 'اسم الام  باللغة الانجليزية',
    'address_mother' => 'عنوان الام باللغة العربية',
    'address_mother_en' => 'عنوان الام باللغة الانجليزية',
    'profile_mother' => 'صورة الام الشخصية',
    'cards_mother' => 'بطاقة الام الشخصية (الوجة والظهر)',
    
    'phone' => 'رقم الهاتف',
    'nationality' => 'الجنسية',
    'blood_type' => 'فصلية الدم',
    'religion' => 'الديانة',

    'next' => 'التالي',
    'back' => 'السابق',
    'finish' => 'تاكيد',
    'choose' => 'اختيار من القائمة',
    'attachments' => 'المرفقات',
    'processes' => 'العمليات',








];
