<?php

return [

    'name' => 'إسم الطالب',
    'lab_name' => 'إسم الطالب',
    'lab_name_en' => 'إسم الطالب (en)',
    'birthdate' => 'تاريخ الميلاد',
    'gender' => 'النوع',
    'male' => 'ذكر',
    'female' => 'انثي',
    'academic_year' => 'السنة الأكاديمية',
    'nationality' => 'الجنسية',
    'blood_type' => 'فصلية الدم',
    'religion' => 'الديانة',
    'phone' => 'رقم الهاتف',
    'parent' => ' البريد الالكتروني لولي الامر',
    'email' => 'البريد الالكتروني',
    'password' => 'كلمة المرور',
    'sections' => 'الاقسام الدراسية',
    'grades' => 'المرحلة الدراسية',
    'classrooms' => 'الصفوف الدراسية',
    'add' => 'إضافة طالب',
    'delete' => 'حذف طالب',
    


];